{
  "少子化": [
    {
      "id": "121914601X00420251216_079",
      "speaker": "奥田ふみよ",
      "meeting": "総務委員会",
      "date": "2025-12-16",
      "voice": "○奥田ふみよ君　ありがとうございます。\r\n　大臣、この国、少子化が大問題なんです、ずっと。過去最悪の少子化が今なんです。それが今の日本の問題です。この国務大臣として、子供たちを守るためにそこに立っていらっしゃることを一緒に共有させていただきたいと思うんです。とんでもない今緊急事態なのを一緒に共有して、そして御理解いただいて、緊張感を持っていただきたいと思うんです。\r\n　アメリカの経済成長のためにはぽおんとお金を八十兆出して、軍事費には六十兆もの予算をぽおんと付けてお金刷るんですよ。規模感がそちらの方は全然違うんですね、お金あるじゃないかって。その百兆円超えのお金、子供を守るために今は使わないかぬのやないのですかと私言いたいんですよ。\r\n　小中学校の先生たちがどんな大変な労働を強いられているか御存じでしょうか。れいわ新選組の大石あきこ衆議院議員は何度も教員のブラック労働について質問をしていますが、学校の先生が休めていない実態は、もうとっくに全国中で知れ渡っています。\r\n　私の地元福岡県福岡市の中学校の教員の方が、土日祝日の部活動に一日勤務してもたった二千七百円しかもらえないんですってよ。しかも、これ三時間以上従事した場合で、交通費込み込みです。ほぼボランティア活動じゃないかという金額です。しかも、この二千七百円さえも廃止の流れになっている。教員を土日の部活顧問から解放しようという流れになっているようなんですけれども、ほとんどの教員は、顧問続けてほしいという校長先生や、あるいは生徒や保護者からの圧力に結局負けてしまいます。\r\n　学校の先生にも家庭があり、自分の子供がいる。でも、無限に時間を取られている。土日の顧問や夜の残業、休憩時間だってない。先生こうおっしゃっていました。私たちも人間です、人間らしい暮らしをさせてほしい。とんでもない叫びだと思います。\r\n　総務省の大臣とされましても、教員の働き方を把握されて、仕組みをちゃんとつくって、別枠で、別枠で予算確保してください。お願いいたします。\r\n　大臣、先生たちのブラック労働のしわ寄せは、そのまま子供たちにも降りかかっています。子供たちに向けたブラック校則、肥大化しています。私は、世間でよく言われているブラック校則、いわゆる人権侵害校則、私自身はカルト校則と呼んでいますが、これら理不尽な校則を廃止しようという活動を八年以上続けてきました。私の元には、日々、児童生徒からの膨大な量の人権侵害校則について悲痛な叫びの声が届いています。今日も来ていました。\r\n　現在、日本の多くの学校には、徹底した管理と画一化を目的とした生徒への人権侵害校則、本当に多く存在しています。これは単なる教育上の指導規範を超え、児童生徒の基本的人権を侵害する性格を持つ、異常で愚劣極まりないものなんです。学校の校則は、一見ささいな服装や生活指導のように思えるかもしれませんが、学校からの一方的な自由の制限が絶対服従の価値観をたたき込みます。\r\n　これは現役の学校の先生が複数、奥田に言った言葉ですが、社会に出たら理不尽だらけなんやから、言わばこの校則というのは親心なんよ、理不尽でも何でも諦めて従わぬといかぬのと言うんです。つまり、理不尽な指示にも疑問を抱かず、従順であることを当然だとする非民主的な価値観を、生徒だけでなく先生にも植え付けています。\r\n　これを象徴する具体的な例として、奥田のところに来た例を紹介します。ＤＭを紹介します。全国で七五％以上、小中高の体育館で冷暖房完備されていません。体育館が寒いときに体温調節するためにコートを着たけど、着たいけど、コート着用は校則で禁止されているから脱げと言われ、がたがたがたがた震えながら体育館で集会を受ける。これっておかしくないですか。\r\n　また別の例です。指定された通学靴は白のみという公立の中学校。間違えて別の靴を履いて登校したら、学校に入れてもらえず別室軟禁。校則違反と連絡を受けた親は、仕事中にもかかわらず家に戻り、指定靴を持っていったところ、親子でどなられ、次に白以外の靴を履いてきたらペンキで白くするからなと言われた。とんでもない、異常じゃないですか。\r\n　この異常な指導が教育なんだと教員も親も思い込み、子供に押し付けていく。これ、本当に異常としか言えないんです。このようなかぎ括弧付きの教育の在り方、まさにブラック労働と言われる理不尽な過酷労働の温床になっているんです。社会に出ても、仕方がないと言って諦めて、長時間労働や不当な指示に疑問を持たず、声を上げられない大人になってしまう。その結果、日本社会全体が過労死やサービス残業といった奴隷労働という人権侵害労働から抜け出せなくなっています。つまり、国民の生命や心身の健康に直結する非常に重大な問題なんです。\r\n　文科省の資料を見ると、令和五年度の教職員、精神疾患による休職者数は七千百十九人、過去最多。また、小学校の教員で、定年以外の理由で七千二十四人も辞めている。これもここ十年で最悪。学校の中で子供たちの心や体を守る立場の先生たちが、先生たち自身の心や体が危険的な状況に置かれているのはこのデータを見ても明らかです。こんな状況で、学校の先生になる人がどんどん減っていくのは当然です。\r\n　大臣、もう一度伺います。教師たちが助けてくれと悲鳴上げています、休ませてくれと言っています。先生たちの限界、とっくに超えている。うつや自死、先生殺しているの誰なんでしょう。この処遇改善、もっとスピード感を持って進めていただきたいんです。別枠で先生たちへの給与を上げる、そして人員を増やす。別枠で確保してください。時間がないから、はいかいいえでお答えいただけますでしょうか。"
    },
    {
      "id": "121914889X00620251216_024",
      "speaker": "川本裕子",
      "meeting": "内閣委員会",
      "date": "2025-12-16",
      "voice": "○政府特別補佐人（川本裕子君）　少子化や行政課題の複雑化、多様化が進む中で、人材獲得競争が鎮静化し、あるいは公務の職務、職責が低下するなどして比較する企業規模を引き下げるような事態が生じるということは、余り想定できないのではないかと考えております。"
    },
    {
      "id": "121915261X00620251215_000",
      "speaker": "会議録情報",
      "meeting": "予算委員会",
      "date": "2025-12-15",
      "voice": "令和七年十二月十五日（月曜日）\r\n　　　午前九時開会\r\n　　　　─────────────\r\n　　　委員の異動\r\n　十二月十二日\r\n　　　　辞任　　　　　　　　　補欠選任\r\n　　　　　鬼木　　誠君　　　　ラサール石井君\r\n　　　　　柴　　愼一君　　　　　広田　　一君\r\n　　　　　高木　真理君　　　　　杉尾　秀哉君\r\n　　　　　窪田　哲也君　　　　　秋野　公造君\r\n　　　　　串田　誠一君　　　　　片山　大介君\r\n　　　　　安達　悠司君　　　　　安藤　　裕君\r\n　　　　　大門実紀史君　　　　　山添　　拓君\r\n　　　　　大島九州男君　　　　　山本　太郎君\r\n　十二月十五日\r\n　　　　辞任　　　　　　　　　補欠選任\r\n　　　　　礒崎　哲史君　　　　　伊藤　孝恵君\r\n　　　　　秋野　公造君　　　　　窪田　哲也君\r\n　　　　　片山　大介君　　　　　石　　　平君\r\n　　　　　新実　彰平君　　　　　高木かおり君\r\n　　　　─────────────\r\n　　出席者は左のとおり。\r\n　　　　委員長　　　　　　　　　藤川　政人君\r\n　　　　理　事\r\n　　　　　　　　　　　　　　　　阿達　雅志君\r\n　　　　　　　　　　　　　　　　加藤　明良君\r\n　　　　　　　　　　　　　　　　長谷川　岳君\r\n　　　　　　　　　　　　　　　　本田　顕子君\r\n　　　　　　　　　　　　　　　　田名部匡代君\r\n　　　　　　　　　　　　　　　　森本　真治君\r\n　　　　　　　　　　　　　　　　浜野　喜史君\r\n　　　　　　　　　　　　　　　　杉　　久武君\r\n　　　　　　　　　　　　　　　　青島　健太君\r\n　　　　委　員\r\n　　　　　　　　　　　　　　　　朝日健太郎君\r\n　　　　　　　　　　　　　　　　石田　昌宏君\r\n　　　　　　　　　　　　　　　　今井絵理子君\r\n　　　　　　　　　　　　　　　　古賀友一郎君\r\n　　　　　　　　　　　　　　　　古庄　玄知君\r\n　　　　　　　　　　　　　　　　こやり隆史君\r\n　　　　　　　　　　　　　　　　自見はなこ君\r\n　　　　　　　　　　　　　　　　長谷川英晴君\r\n　　　　　　　　　　　　　　　　船橋　利実君\r\n　　　　　　　　　　　　　　　　松川　るい君\r\n　　　　　　　　　　　　　　　　宮本　和宏君\r\n　　　　　　　　　　　　　　　　山本佐知子君\r\n　　　　　　　　　　　　　　　　吉井　　章君\r\n　　　　　　　　　　　　　　　　脇　　雅昭君\r\n　　　　　　　　　　　　　　　　石垣のりこ君\r\n　　　　　　　　　　　　　　　　小島とも子君\r\n　　　　　　　　　　　　　　　　杉尾　秀哉君\r\n　　　　　　　　　　　　　　　　広田　　一君\r\n　　　　　　　　　　　　　　　　村田　享子君\r\n　　　　　　　　　　　　　　　ラサール石井君\r\n　　　　　　　　　　　　　　　　伊藤　孝恵君\r\n　　　　　　　　　　　　　　　　牛田　茉友君\r\n　　　　　　　　　　　　　　　　田村　まみ君\r\n　　　　　　　　　　　　　　　　平戸　航太君\r\n　　　　　　　　　　　　　　　　秋野　公造君\r\n　　　　　　　　　　　　　　　　窪田　哲也君\r\n　　　　　　　　　　　　　　　　佐々木雅文君\r\n　　　　　　　　　　　　　　　　原田大二郎君\r\n　　　　　　　　　　　　　　　　石井めぐみ君\r\n　　　　　　　　　　　　　　　　片山　大介君\r\n　　　　　　　　　　　　　　　　石　　　平君\r\n　　　　　　　　　　　　　　　　高木かおり君\r\n　　　　　　　　　　　　　　　　安藤　　裕君\r\n　　　　　　　　　　　　　　　　神谷　宗幣君\r\n　　　　　　　　　　　　　　　　中田　優子君\r\n　　　　　　　　　　　　　　　　山添　　拓君\r\n　　　　　　　　　　　　　　　　山本　太郎君\r\n　　　国務大臣\r\n　　　　　　　内閣総理大臣　　　高市　早苗君\r\n　　　　　　　総務大臣　　　　　林　　芳正君\r\n　　　　　　　法務大臣　　　　　平口　　洋君\r\n　　　　　　　外務大臣　　　　　茂木　敏充君\r\n　　　　　　　財務大臣\r\n　　　　　　　国務大臣\r\n　　　　　　　（内閣府特命担\r\n　　　　　　　当大臣（金融）\r\n　　　　　　　）　　　　　　　　片山さつき君\r\n　　　　　　　文部科学大臣　　　松本　洋平君\r\n　　　　　　　厚生労働大臣　　　上野賢一郎君\r\n　　　　　　　農林水産大臣　　　鈴木　憲和君\r\n　　　　　　　経済産業大臣\r\n　　　　　　　国務大臣\r\n　　　　　　　（内閣府特命担\r\n　　　　　　　当大臣（原子力\r\n　　　　　　　損害賠償・廃炉\r\n　　　　　　　等支援機構））　　赤澤　亮正君\r\n　　　　　　　国土交通大臣\r\n　　　　　　　国務大臣　　　　　金子　恭之君\r\n　　　　　　　環境大臣\r\n　　　　　　　国務大臣\r\n　　　　　　　（内閣府特命担\r\n　　　　　　　当大臣（原子力\r\n　　　　　　　防災））　　　　　石原　宏高君\r\n　　　　　　　防衛大臣　　　　　小泉進次郎君\r\n　　　　　　　国務大臣\r\n　　　　　　　（内閣官房長官）　木原　　稔君\r\n　　　　　　　国務大臣\r\n　　　　　　　（デジタル大臣）\r\n　　　　　　　（内閣府特命担\r\n　　　　　　　当大臣（サイバ\r\n　　　　　　　ー安全保障））　　松本　　尚君\r\n　　　　　　　国務大臣\r\n　　　　　　　（復興大臣）　　　牧野たかお君\r\n　　　　　　　国務大臣\r\n　　　　　　　（国家公安委員\r\n　　　　　　　会委員長）\r\n　　　　　　　（内閣府特命担\r\n　　　　　　　当大臣（防災、\r\n　　　　　　　海洋政策））　　　あかま二郎君\r\n　　　　　　　国務大臣\r\n　　　　　　　（内閣府特命担\r\n　　　　　　　当大臣（沖縄及\r\n　　　　　　　び北方対策、消\r\n　　　　　　　費者及び食品安\r\n　　　　　　　全、こども政策\r\n　　　　　　　 少子化対策 若\r\n　　　　　　　者活躍 男女共\r\n　　　　　　　同参画、地方創\r\n　　　　　　　生、共生・共助\r\n　　　　　　　、アイヌ施策）\r\n　　　　　　　）　　　　　　　　黄川田仁志君\r\n　　　　　　　国務大臣\r\n　　　　　　　（内閣府特命担\r\n　　　　　　　当大臣（経済財\r\n　　　　　　　政政策、規制改\r\n　　　　　　　革））　　　　　　城内　　実君\r\n　　　　　　　国務大臣\r\n　　　　　　　（内閣府特命担\r\n　　　　　　　当大臣（クール\r\n　　　　　　　ジャパン戦略、\r\n　　　　　　　知的財産戦略、\r\n　　　　　　　科学技術政策、\r\n　　　　　　　宇宙政策、人工\r\n　　　　　　　知能戦略、経済\r\n　　　　　　　安全保障））　　　小野田紀美君\r\n　　　副大臣\r\n　　　　　　　財務副大臣　　　　舞立　昇治君\r\n　　　政府特別補佐人\r\n　　　　　　　内閣法制局長官　　岩尾　信行君\r\n　　　事務局側\r\n　　　　　　　常任委員会専門\r\n　　　　　　　員　　　　　　　　山田　千秀君\r\n　　　国立国会図書館側\r\n　　　　　　　専門調査員　　　　松山　健二君\r\n　　　　　　　専門調査員　　　　福井　祥人君\r\n　　　政府参考人\r\n　　　　　　　内閣官房内閣審\r\n　　　　　　　議官　　　　　　　岡本　利久君\r\n　　　　　　　内閣官房日本成\r\n　　　　　　　長戦略本部事務\r\n　　　　　　　局次長　　　　　　田尻　貴裕君\r\n　　　　　　　内閣府大臣官房\r\n　　　　　　　審議官　　　　　　水田　　豊君\r\n　　　　　　　内閣府規制改革\r\n　　　　　　　推進室長　　　　　阿久澤　孝君\r\n　　　　　　　内閣府地方創生\r\n　　　　　　　推進室次長　　　　松家　新治君\r\n　　　　　　　内閣府宇宙開発\r\n　　　　　　　戦略推進事務局\r\n　　　　　　　長　　　　　　　　風木　　淳君\r\n　　　　　　　内閣府経済社会\r\n　　　　　　　総合研究所次長　　松多　秀一君\r\n　　　　　　　警察庁刑事局長　　重松　弘教君\r\n　　　　　　　金融庁企画市場\r\n　　　　　　　局長　　　　　　　井上　俊剛君\r\n　　　　　　　こども家庭庁成\r\n　　　　　　　育局長　　　　　　中村　英正君\r\n　　　　　　　総務省国際戦略\r\n　　　　　　　局長　　　　　　　布施田英生君\r\n　　　　　　　総務省統計局長　　永島　勝利君\r\n　　　　　　　出入国在留管理\r\n　　　　　　　庁次長　　　　　　内藤惣一郎君\r\n　　　　　　　外務省大臣官房\r\n　　　　　　　審議官　　　　　　松本　恭典君\r\n　　　　　　　外務省経済局長　　股野　元貞君\r\n　　　　　　　財務省国際局長　　緒方健太郎君\r\n　　　　　　　国税庁次長　　　　田原　芳幸君\r\n　　　　　　　文部科学省大臣\r\n　　　　　　　官房学習基盤審\r\n　　　　　　　議官　　　　　　　堀野　晶三君\r\n　　　　　　　文部科学省高等\r\n　　　　　　　教育局長　　　　　合田　哲雄君\r\n　　　　　　　文部科学省国際\r\n　　　　　　　統括官　　　　　　北山　浩士君\r\n　　　　　　　厚生労働省大臣\r\n　　　　　　　官房年金管理審\r\n　　　　　　　議官　　　　　　　三好　　圭君\r\n　　　　　　　厚生労働省医政\r\n　　　　　　　局長　　　　　　　森光　敬子君\r\n　　　　　　　厚生労働省健康\r\n　　　　　　　・生活衛生局感\r\n　　　　　　　染症対策部長　　　鷲見　　学君\r\n　　　　　　　厚生労働省労働\r\n　　　　　　　基準局長　　　　　岸本　武史君\r\n　　　　　　　厚生労働省労働\r\n　　　　　　　基準局安全衛生\r\n　　　　　　　部長　　　　　　　安井省侍郎君\r\n　　　　　　　厚生労働省雇用\r\n　　　　　　　環境・均等局長　　田中佐智子君\r\n　　　　　　　厚生労働省老健\r\n　　　　　　　局長　　　　　　　黒田　秀郎君\r\n　　　　　　　厚生労働省保険\r\n　　　　　　　局長　　　　　　　間　隆一郎君\r\n　　　　　　　厚生労働省年金\r\n　　　　　　　局長　　　　　　　朝川　知昭君\r\n　　　　　　　厚生労働省政策\r\n　　　　　　　統括官　　　　　　辺見　　聡君\r\n　　　　　　　厚生労働省政策\r\n　　　　　　　統括官　　　　　　原口　　剛君\r\n　　　　　　　農林水産省農産\r\n　　　　　　　局長　　　　　　　山口　　靖君\r\n　　　　　　　経済産業省大臣\r\n　　　　　　　官房脱炭素成長\r\n　　　　　　　型経済構造移行\r\n　　　　　　　推進審議官　　　　伊藤　禎則君\r\n　　　　　　　経済産業省大臣\r\n　　　　　　　官房審議官　　　　小林　浩史君\r\n　　　　　　　経済産業省大臣\r\n　　　　　　　官房審議官　　　　小見山康二君\r\n　　　　　　　経済産業省経済\r\n　　　　　　　産業政策局地方\r\n　　　　　　　創生担当政策統\r\n　　　　　　　括調整官　　　　　宮本　岩男君\r\n　　　　　　　経済産業省製造\r\n　　　　　　　産業局長　　　　　伊吹　英明君\r\n　　　　　　　資源エネルギー\r\n　　　　　　　庁電力・ガス事\r\n　　　　　　　業部長　　　　　　久米　　孝君\r\n　　　　　　　中小企業庁事業\r\n　　　　　　　環境部長　　　　　坂本　里和君\r\n　　　　　　　国土交通省住宅\r\n　　　　　　　局長　　　　　　　宿本　尚吾君\r\n　　　　　　　国土交通省海事\r\n　　　　　　　局次長　　　　　　河野　　順君\r\n　　　　　　　観光庁次長　　　　木村　典央君\r\n　　　　　　　環境省地球環境\r\n　　　　　　　局長　　　　　　　関谷　毅史君\r\n　　　　　　　防衛装備庁装備\r\n　　　　　　　政策部長　　　　　小杉　裕一君\r\n　　　参考人\r\n　　　　　　　特定非営利活動\r\n　　　　　　　法人ネットワー\r\n　　　　　　　ク医療と人権理\r\n　　　　　　　事長\r\n　　　　　　　大阪ＨＩＶ薬害\r\n　　　　　　　訴訟原告団理事　　花井　十伍君\r\n　　　　─────────────\r\n　　本日の会議に付した案件\r\n○参考人の出席要求に関する件\r\n○令和七年度一般会計補正予算（第１号）（衆議院送付）\r\n○令和七年度特別会計補正予算（特第１号）（衆議院送付）\r\n　　　　─────────────"
    },
    {
      "id": "121915261X00620251215_093",
      "speaker": "杉久武",
      "meeting": "予算委員会",
      "date": "2025-12-15",
      "voice": "○杉久武君　ありがとうございます。\r\n　今おっしゃっていただいたのは、百二十三万円が物価連動で基礎控除と給与所得控除が四万ずつ上がれば、百三十一万まではこれは制度上上がる見込みになるというお話がありました。我々はもう一声高い水準を目指していきたいと思っておりますので、引き続き協議させていただきたいというふうに思っております。\r\n　続いて、少し一問飛ばしまして、扶養控除、高校生年代の扶養控除の縮減が検討されている問題について質問させていただきたいと思います。\r\n　控除から手当へという流れの中で年少扶養控除が廃止をされてまいりましたが、やはり、今少子化の中、国を挙げて子育てを支えるという観点から、我々は、これからはやっぱり控除も手当もというメッセージが重要ではないかというふうに思っております。少なくとも高校生年代の扶養控除は維持すべきであり、また、年少扶養控除の復活も検討すべきではないかというふうに思っております。\r\n　また、今、扶養控除が、児童の年代の扶養控除にいろいろな階段が今あることによって、早生まれの生徒が扶養控除を取れる、また、特定扶養控除を取れる年代が一年遅くなるという不都合も生まれておりまして、こういった問題についても、やはりいろいろ保護者の皆さんから改善をしてほしいという声をいただいております。\r\n　この扶養控除の問題について、まずは維持をすべきということと、制度のはざまで困っていらっしゃるこの早生まれの問題、これも省庁横断的に是非対応策を検討いただきたいと思いますが、総理の御見解を伺いたいと思います。"
    },
    {
      "id": "121915261X00620251215_166",
      "speaker": "高木かおり",
      "meeting": "予算委員会",
      "date": "2025-12-15",
      "voice": "○高木かおり君　日本維新の会の高木かおりです。本日はよろしくお願いいたします。\r\n　まず、いわゆる給食無償化についてお伺いをしていきたいと思います。\r\n　本年二月二十五日の自民党、公明党、維新の三党合意の一つに教育無償化がうたわれ、来年度から収入要件が撤廃されて、私立高校への支援の上限額は四十五万七千円まで引き上げられることになりました。同じく教育無償化の項目の中で、いわゆる給食無償化については、まずは公立小学校を念頭に、地方の実情等を踏まえて令和八年度に実現するとの合意の下、三党で協議が続けられておりまして、地方自治体の各団体より御意見を丁寧にしっかりと伺いながら、実現に向けて今最終盤の努力をしているところでございます。\r\n　パネル一を御覧ください。（資料提示）\r\n　令和五年度の全国の公立小学校の給食費の月額平均でございます。今は物価が上がっておりますから、もっと今より、これよりも高くなっているかと思います。\r\n　一口に給食といいましても、現在、全国の保護者の皆様の御負担というのは様々で、ばらつきがあるのが現状です。これは、各自治体の財政状況や、また有機野菜や地産地消の食材を使って特色ある給食を提供しているなど、様々な要因があると承知をしております。しかし、その根幹には、子供たちがやはり成長に必要な栄養バランスの取れたおいしい給食を食べられる環境を社会全体で整えていくと、これがやはり国がしっかり支えていくべきことなんだと私は思います。\r\n　私の地元大阪におきましても、給食無償化や、地域によっては子育て無償化、給食の無償化など、大胆にこの政策を推し進めてまいりました。これは、やっぱりこの子育て世代の保護者の皆様の経済的な負担を、少しでも負担を下げていくと、また、少子化が叫ばれている中でやっぱりこの子育ての不安を希望に変えていく、この決意の表れだというふうに私は思っております。\r\n　もちろん、地方と国とでは制度設計であるとか財源の確保のやり方など異なるとは思いますけれども、今回は全国一律で制度を整えていくということで、物価動向を考慮しながら、やはりこの支援の基準額を定める難しさ、これはもちろんですけれども、やっぱりこの特色のある給食の提供に取り組む自治体に対する配慮、こういったことも、考慮すべき事情は大変多くございます。\r\n　しかし、これ政府におかれては、やはりこの子育て世帯のやっぱりこの抜本的な負担軽減、これをしっかり行っていくという方向性におきましては我々と何ら目指してきたものは変わりないというふうに確信をしておりますが、高市総理の御見解、是非前向きに答弁お願いいたします。"
    }
  ],
  "防衛費": [
    {
      "id": "121915254X01020251216_004",
      "speaker": "森本真治",
      "meeting": "本会議",
      "date": "2025-12-16",
      "voice": "○森本真治君　立憲民主・社民・無所属の森本真治です。\r\n　ただいま議題となりました令和七年度補正予算二案について、反対の立場から討論いたします。\r\n　二〇二二年のウクライナ危機による世界的な資源高に端を発すると言われる我が国の物価高は、長期間にわたって国民の暮らしを圧迫しています。消費者物価指数は三年七か月にわたり前年比二％を超える上昇を続け、実質賃金は十か月連続でマイナスとなっています。未曽有の物価上昇が続く中、米国の関税措置というまさに国難とも言える事態に直面し、本年の七―九月期の実質ＧＤＰは年率で二・三％ものマイナス成長となりました。\r\n　こうした状況下で、まず指摘しなければならないのは、政府の経済対策及び補正予算の提出が余りにも遅過ぎたという点です。\r\n　現下の物価高局面において、とりわけ食料品の価格は前年比六％を超える上昇が一年近く続き、品目数も通年で二万品目以上が値上がりをしている中で、特に弱い立場にある方々の暮らしは困難な状況に置かれています。\r\n　立憲民主党は、本年一月の段階で令和七年度本予算の修正を主張、四月にも物価高対策と併せて米国の関税に備えての経済対策をまとめ、政府に対してその取組を促してきました。\r\n　しかしながら、自民党政権は重い腰を上げることなく、参議院選挙に突入、早期の物価高対策を望む民意が示されました。しかし、自民党は、選挙後、党内政局に明け暮れ、今日まで実に四か月以上もの政治空白をもたらしました。苦しい国民生活を脇目に権力闘争に没頭した自民党の無責任な態度に強く抗議いたします。\r\n　さらに、長い政治空白を経てようやく策定された政府の経済対策は、国民生活の下支えとは無縁の措置が多く含まれた規模ありきのものであり、今求められている対策とは到底言えません。\r\n　我々立憲民主党は、独自に、くらし・いのちを守り、賃上げを加速する緊急経済対策を発表し、国民の期待に応える物価高対策、市場の信認に応える堅実な財政の在り方を示しました。\r\n　本補正予算は、我々の考えとは相入れない点も多くありますので、本補正予算に反対し、以下、主な理由を申し述べます。\r\n　反対の第一の理由は、物価高に直面する中低所得者層への迅速な家計支援が不十分な予算となっている点です。\r\n　立憲民主党は、中低所得者世帯一人当たり三万円、子供一人当たり二万円の給付を主張しております。この点、補正予算に子供への給付が盛り込まれたことは一定の評価をいたしますが、中低所得者への給付は措置されておりません。\r\n　生活の苦しさは、子育て世帯に限らず、ワーキングプアの方や年金生活者など様々な世帯に広がっており、こうした方々に対する給付も併せて行ってこそ、今苦しんでいる方を誰一人取り残すことのない支援となります。\r\n　加えて、重点支援地方交付金に食料品の物価高騰に対する特別加算四千億円が加算されるとのことですが、その内容、また即効性については各自治体に御負担をお掛けすることになります。\r\n　委員会の質疑では、各自治体に年内に予算化をお願いしたいとの答弁でしたが、各議会は既に十二月定例会を終えたところもあり、自治体間で支援が行き届くタイミングにはばらつきが生じます。自治体に過度な負担を押し付けるのではなく、国が責任を持って行うべきです。\r\n　反対の第二の理由は、財政出動の規模がマーケットに無用な不安を与える懸念が残るということです。\r\n　物価上昇が続く中で野方図に歳出を拡大すれば、物価上昇に歯止めが掛からなくなるおそれがあります。かかる状況下での補正予算編成については、追加財政を真に必要な規模に絞るとともに、その財源は税収の上振れや歳出改革、税外収入といった赤字国債に依存しない手法で確保すべきであります。\r\n　ところが、本補正予算の規模は昨年度を大幅に上回る十八・三兆円に達する上、その財源で最も大きな割合を占めるのは、八兆一千五百七十億円にも達する赤字国債の追加発行となっております。\r\n　高市総理は、新規国債発行額は前年度の補正後予算を下回ったなどと胸を張りますが、政府の財政に対する姿勢が市場の信認に背くものであることを示すかのように、足下では長期金利が上昇し、円安も一段と進行しております。\r\n　このように、財政への目配りを欠き、国の根幹を揺るがしかねない無責任な本補正予算は、到底容認できるものではありません。\r\n　反対の第三の理由は、緊要性に乏しい事業が多数含まれた予算となっている点であります。\r\n　財政法第二十九条において、補正予算は予算作成後に生じた事由に基づき特に緊要となった経費の支出等のために作成できると定められております。しかしながら、本補正予算には、かかる要件が担保されているか疑わしい予算が多数盛り込まれております。\r\n　例えば、五千二十一億円が計上された防衛力整備計画対象経費については、安全保障環境がより一層厳しさを増す中で、防衛力を強化する必要性こそ認められるものの、中長期的な視点に立って策定されるべき安全保障政策に係る予算は本来、当初予算に計上すべきものです。また、防衛関係費は令和五年度、六年度共に一千億円余りが不用となっており、本補正予算に計上された防衛費も、昨年までと同じように使い切れないのではないでしょうか。\r\n　さらに、基金にも約二・五兆円が措置されておりますが、複数年度にわたって継続的に支出を行う基金への予算措置は、緊要性を要件とする補正予算とはなじまず、残高が積み上がっていることからも見直しは必須であります。\r\n　緊要性の乏しい事業の規模をむやみに拡大する財政法の趣旨を没却した予算は断じて受け入れることができません。\r\n　以上、本補正予算に反対する主な理由を述べました。\r\n　最後に、政治改革について一言申し添えます。\r\n　現在、政治に対する信頼は地に落ちています。政治家は悪いことをするとのイメージが多くの国民にこびりついています。その原因の最たるものが、繰り返される政治と金の問題に係る政党や議員の不祥事です。\r\n　高市総理は、事件が起きるたびに改革の努力を行ってきたと予算委員会で答弁されましたが、不祥事を繰り返すのは自民党議員ばかりです。\r\n　突如として、今国会、議員定数削減を与党は強行しようとしましたが、急ぐのは、政治と金の問題を根絶する第一歩である企業・団体献金の規制であることは言うまでもありません。\r\n　あわせて、大規模な政治資金パーティーの自粛を求めている大臣規範が有名無実化している実態も議論となりました。高市内閣の閣僚においても、国民感覚からすれば、どう考えても大規模と言わざるを得ないパーティーを開催した大臣もいらっしゃり、高市総理は大臣規範の在り方を検討すると表明されました。しかし、大臣在任中はパーティーの開催を自粛する、これくらい徹底しないといけないのではないかと考えます。高市総理には是非その判断を求めたいと思います。\r\n　立憲民主党は、引き続き、国民生活を守る政策を最優先で進めていくと同時に、現在の政治不信から、国民の皆様に信頼していただく政治の実現のために政治改革に先頭に立って取り組んでいく決意を申し述べ、私の討論といたします。\r\n　御清聴ありがとうございました。（拍手）"
    },
    {
      "id": "121913950X00420251216_010",
      "speaker": "小泉進次郎",
      "meeting": "外交防衛委員会",
      "date": "2025-12-16",
      "voice": "○国務大臣（小泉進次郎君）　まず、青木委員におかれましては、先日、朝霞の駐屯地の方に訪問をいただいたと伺いまして、勤務環境なども見ていただいたと聞いております。ありがとうございます。\r\n　今、情報発信についてお尋ねがありましたが、今先生からお話がありましたとおり、やはり防衛大臣の立場で機微な情報に触れる日々を過ごしております。そういった中で、改めて今の日本の取り巻く安全保障環境がいかに厳しいかということを日に日に感じております。\r\n　もちろん、その表現、そして情報発信の形というのは、そのままというわけにはいきませんので工夫が必要でありますが、その中でできる限り防衛力の整備、そしてまた防衛費をこれから増やしていくと、こういった取組を進めているわけですから、国民の皆さんにその安全保障の認識をできる限り共有いただかなければ政策の遂行についての理解も深まらないと、こういった思いから様々な形での今情報発信を心掛けているところでもあります。\r\n　今の中国との関係につきましても、私の記者会見、これにとどまらず、例えば今日、茂木外務大臣いらっしゃいますが、外務省などとの連携も大事だと思っています。私の記者会見を先日、外務省の方でＳＮＳで展開をしていただいたことも、この防衛省と外務省で様々連携の形での情報発信というのは今まで以上にやっているかと思います。\r\n　まだまだやらなければいけない課題はあるとは思いますが、引き続きこの情報発信、しっかりと強化をしていきたいと思います。"
    },
    {
      "id": "121915261X00620251215_318",
      "speaker": "小泉進次郎",
      "meeting": "予算委員会",
      "date": "2025-12-15",
      "voice": "○国務大臣（小泉進次郎君）　軍事費の話でしたので。\r\n　まず、山添先生のその思いは是非言うべき相手を考えていただきたいというのは、例えば中国は今、二十年間で約七倍、軍事費、防衛費を増加させていますし、この三年間で見ましても、我が国の防衛費の伸びをはるかに上回る軍事費、防衛費を増強させているというのは先ほど茂木外務大臣が触れたとおりであります。\r\n　ですので、そういったことを前提として、我が国として何もせずにいたときの一方での軍事バランスが地域で崩れて、我が国の抑止力や対処力が向上しない中で、この日本の防衛に対して、日本を侵攻すれば取れるとか、そういった誤解をさせてはならない。そのための防衛力の整備というのは私は日本の抑止力をむしろ向上させることになると考えておりますので、丁寧に説明をさせていただいて、御理解を得られるようにしていきたいと思います。"
    },
    {
      "id": "121915261X00520251212_280",
      "speaker": "柴愼一",
      "meeting": "予算委員会",
      "date": "2025-12-12",
      "voice": "○柴愼一君　まだちょっと責任あると言い切れないんじゃないのかなというふうに思いますし、ＧＤＰの規模拡大というのはインフレによるところが多いとすると、国民生活困窮の上でのものなんじゃないかというふうに思います。\r\n　強い経済を目指して、結果として、今日報道されているように、子供食堂、今日も朝、新聞見たんですけど、子供食堂が増えていると、もう最大になっているということがあってはならないというふうに思うんです。我が国の財政が市場の信認を失えば、経済が混乱すれば、一番困るのは弱い立場の人たちだというふうに思います。未来世代への責任も含めて、しっかり責任ある財政、積極財政も含めて進めていただきたいというふうに思います。\r\n　続いて、防衛費についてちょっとお聞きしたいんですが、防衛費の枠組み全体について伺います。\r\n　本補正予算により、当初は二〇二七年度でＧＤＰ二％としていた計画、前倒しして達成できるということですが、五年間で四十三兆円とした防衛費の全体の枠組みに影響があるのか、四十三兆円が膨らむことになるのかどうか、お聞かせください。"
    },
    {
      "id": "121915261X00520251212_284",
      "speaker": "柴愼一",
      "meeting": "予算委員会",
      "date": "2025-12-12",
      "voice": "○柴愼一君　加えましてというところが、何を加えるのかと。\r\n　今取り組んでいる五年間で四十三兆円のこの全体の枠組みというのは、防衛財源確保法で相当な議論をして決めたんですよね。私たちが反対したたばこ増税や復興特別所得税の流用を含めてそれを強行したんです。その財源確保している最中に、それに加えてとか、その内容を上回る防衛費の増額を図るということは、それはちょっと問題があるというふうに思うんですが、大臣の認識お聞かせください。"
    }
  ],
  "DX": [
    {
      "id": "121915261X00520251212_321",
      "speaker": "船橋利実",
      "meeting": "予算委員会",
      "date": "2025-12-12",
      "voice": "○船橋利実君　この適切にというところが非常に難しいところではあろうかというふうに思いますけれども。\r\n　私の田舎がオホーツクの北見というところなんですが、人口は十一万人ぐらいある地域であり、そして北見日赤病院という三次救急、三次医療を担う中核病院もあるところでありますが、最近の傾向を見ていると、一次、二次の民間の医療機関が相次いで閉鎖をするということが起き、その後、新しく開業する医療機関がないという状況が実際起きております。\r\n　したがって、今頑張っていただいている三次、二次のところにかなり負担が掛かっているというのがこれ現実の問題でありますから、是非この診療報酬改定のところでは、今お尋ねをしたところ、しっかりと現場の様子を見て御対応いただきたいというふうに思っております。\r\n　次に、人材、これ、どこでも人材不足ということが言われておりますけれども、医療の現場でも人材不足における状況の中で、医療ＤＸ、これをどう普及、活用していくかということについてお尋ねをいたします。\r\n　合計特殊出生率が二・〇以下になった一九七五年以降、日本では少子化が進み、二〇二四年の出生数は初めて七十万人を割り込み、合計特殊出生率も過去最低の一・一五となっています。二〇四〇年には高齢者人口がピークを迎える一方、医療、介護を担う現役世代は大幅に減少し、今後、サービス提供体制の維持が困難になることが予想されています。\r\n　他方、近年の技術革新によりましてＩＣＴは急速に高度化し、電子カルテの情報共有やＡＩ問診、オンライン問診など、医療ＤＸによって様々な業務が効率化され、今後更に効率化が推進されるものと思われます。医療ＤＸの更なる普及によって業務改善やタスクシフトが一定程度進み、働き方改革の改善にもつながるものと思われますが、一定の補助制度がありますけれども、システム導入に伴うイニシャルコストは医療機関にとってはとても大きな負担になっております。さらに、システムを入れると当然定期的に更新費用などのランニングコストも発生しますが、これも医療機関の運営にとっては負担になっております。\r\n　医療機関の収入の大部分が、先ほどからも触れておりますが、これ公定価格の診療報酬で賄われていて、システム更新時のランニングコストも診療報酬に実は含まれていないんですね。物価高に伴う経費や設備投資に係る費用などは診療報酬に上乗せすることができないということになっていますから、システムの導入を踏みとどまってしまう医療機関が多いというふうに聞いています。\r\n　そこでお尋ねいたしますけれども、導入等に係る経費への支援及び人員基準の見直しについて、人口が減少する中、職場環境改善を推進するにはＩＣＴの導入や医療ＤＸによる業務効率化が必須であり、普及のためには少なくとも導入時のイニシャルコストを国で支援すべきと考えますが、御所見を伺います。\r\n　また、医療、介護を担う現役世代が大幅に減少しておりますが、日本の人口推計を踏まえると、現行の診療報酬における人員配置基準、これを見直す時期に来ているというふうに私は思いますが、御所見を伺いたいと思います。"
    },
    {
      "id": "121905261X00820251211_006",
      "speaker": "赤澤亮正",
      "meeting": "予算委員会",
      "date": "2025-12-11",
      "voice": "○赤澤国務大臣　おはようございます。\r\n　まず、今総理がおっしゃった強い経済全体についての話の中で、エネルギーについてお話をいたします。\r\n　ＤＸやＧＸの進展により電力需要増加が見込まれる中で、脱炭素電源の確保が国力を左右する状況であります。また、低いエネルギー自給率や火力発電への高い依存といった課題を克服する観点でも、再エネや原子力などの脱炭素電源を最大限活用していくことが重要でございます。\r\n　委員御指摘のペロブスカイト太陽電池は、原材料のヨウ素を含め、サプライチェーンの自律性も高く、安定して供給を確保できることから、国産エネルギーの中でも特に重要でございます。社会実装を強力に進めるべく、量産技術の確立、生産体制整備、需要の創出に三位一体で取り組んでいくこととしております。\r\n　原子力は、エネルギー安全保障に寄与する脱炭素効果の高い電源であり、安全性の確保と地域の理解を大前提に最大限活用してまいります。国も前面に立ち、立地自治体等関係者の理解と協力を得るよう、原子力の必要性などについて丁寧に説明を行うとともに、地域の実情を踏まえつつ、原子力防災の充実強化等の必要な対応をしっかりと行ってまいります。\r\n　エネルギーは国民生活や経済活動の基盤であり、強い経済の実現に向け、引き続き、責任あるエネルギー政策を進めてまいりたいと考えております。"
    },
    {
      "id": "121905261X00720251210_226",
      "speaker": "玉木雄一郎",
      "meeting": "予算委員会",
      "date": "2025-12-10",
      "voice": "○玉木委員　もうちょっと、財務大臣、貪欲になった方がいいんじゃないですかね。\r\n　私も、だから、無理しろとは言いませんけれども、ただ、逆に、ペースアップできないんだったら、将来にわたって毎年八千億円ぐらい入ってくるんだったら、その税外収入をアセットバックにして、それを一つの担保として国債を発行して、それで今、一定程度まとまったお金を調達することも可能だと思うんです。ファイナンスのエンジニアリングを使っていろいろなことができますから、もっとこういう資産を生かして、税負担を抑えたり、何より赤字国債の発行を抑えるということを、マーケットも心配であれば、そういうことだって柔軟にやればいいんです。\r\n　だから、そういうことを生かしながら、総理の進める責任ある積極財政をやっていく。こういう財源をいろいろ考えていくことも責任の一つだと私は思っているので、これは御提案を申し上げたいと思います。\r\n　日銀総裁、もうこちらで結構です。ありがとうございました。\r\n　次に、さっきの話に戻しますが、ちょっと成長について話したいと思います。\r\n　高市内閣の責任ある積極財政が成功するかどうかは、ひとえに、ＧＤＰが成長するかどうかに懸かっています。\r\n　では、ＧＤＰというのは何で成長するのかということをちょっと要素分析したいと思うんですが、アメリカは今、いわゆる潜在成長率、フルフルいっぱい成長したらこれぐらい成長するというのが一番左に書いています。二・四というふうに見られています。二〇二〇年から二四年のアメリカの潜在成長率というのは二・四。今、日本は、二〇二〇年から二四年は〇・三と非常に低いんですね。上に書いていますが、成長の三要素というのは、どこの教科書にも載っていますが、労働投入量と資本の蓄積とそして生産性、ＴＦＰという難しい、トータル・ファクター・プロダクティビティーといいますが、要は生産性、この三つが成長の三要素になっている。\r\n　日本をまず見ていただきたいんですが、労働のところがぐっとマイナスなんですね。これは、人口減少でマイナスになっているかと思ってよく見たら、就業者数は微妙ですけれども増えているんです、女性であったり高齢者であったり。何で労働投入が減っているかというと、働く時間が短くなっているんですよ。これで働き方改革をしようという話があるんですが、その前にやるのがまさに働き控えの解消だと思うんです。だって、トータルとしての労働投入がマイナスになっている、これはもったいないんですよ。\r\n　成長を妨げている最大の要因というのは、これは私が作ったんじゃなくて内閣府のグラフですからね、労働投入量が、しかも時間でマイナスになっているところをどう解消していくのかというのは、高市内閣の成長戦略、最大配慮しなきゃいけないところです。だから、働き控えはもったいないからなくしましょう、控除額引上げで働きたい人が働けるようにしようというのがここです。\r\n　二番目、この緑のところは生産性なんですけれども、ここはアメリカに比べてもまあまあ頑張っているんですよね。ただ、もうちょい上げることはできると思います。\r\n　問題は、この資本投入、投資ですわ。ここがアメリカは厚いんですけれども、日本は非常に薄いんですね。この投資をどうやって拡充していくかというのが、多分、これからの高市内閣の経済政策において一番大事だと思います。その意味では、十七分野の成長分野に投資することを決めたことはいいんですが、問題は中身なんですね、中身とやり方。\r\n　やり方については、我々、ずっとハイパー償却税制と言っているのは、投資額以上の償却を認めて、投資しないと損するような状況をつくって、集中的にデジタルとか、ＤＸとか、いろいろなことを投資できるようにしようということを訴えてまいりました。\r\n　そこで、伺います。\r\n　日本がぺちゃんこになっているこの投資のところ、資本蓄積を厚くするためにハイパー償却税制をやっていただきたいんですが、仮にできなくても、即時償却、プラス、引き切れないやつは繰越控除も認めて大胆な投資を促進していくということを高市内閣は是非やるべきだと思うんですが、いかがですか。"
    },
    {
      "id": "121904536X00320251205_149",
      "speaker": "たがや亮",
      "meeting": "消費者問題に関する特別委員会",
      "date": "2025-12-05",
      "voice": "○たがや委員　大臣、ありがとうございます。\r\n　大臣が今るる述べられたんですけれども、多分そこじゃないと思うんです、消費者の目線というのは。そこは消費者の目線とずれがあると感じました。旧ＪＡＳ法とか食品衛生法、健康増進法の三つを一元化するとか、デジタル活用ガイドラインによるＱＲコードの活用とか、それだけでは消費者の目線が不十分で、消費者が求める実質的な情報が得られない、そんなおそれもあると思います。重要なのは、今大臣が言ったような外見ではなくて中身、例えば農薬の使用の有無や農薬名、散布回数、遺伝子組み換えの有無といった消費者の判断に直結する情報を開示することではないでしょうか。ＱＲに情報を入れ込めば済む話です。\r\n　さらに、食肉、牛乳、卵などでは家畜の餌に遺伝子組み換えが使われており、体内で濃縮される可能性も指摘されております。今は長期影響のデータも十分にありません。ＤＸにより生産、流通データを把握できる現在、欧米並みの透明性を確保することは可能だと思います。透明性を確保することで、付加価値の高い農産物を生産したいと思う農家も増えるかもしれません。\r\n　消費者の選択肢を広げ、また、生産者のモチベーション向上にもつながる、攻めの積極財政ならぬ積極食品表示こそ必要だと考えますが、政府の考えをお伺いいたします。"
    },
    {
      "id": "121904339X00320251204_132",
      "speaker": "福重隆浩",
      "meeting": "災害対策特別委員会",
      "date": "2025-12-04",
      "voice": "○福重委員　御答弁ありがとうございました。\r\n　是非スピード感を持って進めていただきたいと思いますので、よろしくお願い申し上げます。\r\n　次の質問に入ります。\r\n　公明党は、近年の気候変動による自然災害の頻発化、激甚化、及び今後差し迫る巨大災害を見据え、本年六月四日、当時の石破総理に対し、防災庁の早期創設を提言いたしました。\r\n　災害が起きてからの事後対応ではなく、平時から備える事前防災へ社会構造を転換し、日本の防災体制が世界をリードする、その力強い司令塔機能として防災庁には大きな期待を持っているところでございます。\r\n　高市総理も、所信表明で、防災体制の抜本的強化を図るべく、来年度の防災庁の設立に向け準備を加速すると明言されましたが、重要なのは、加速の中身、すなわち組織の質と量であります。\r\n　現在の内閣府防災担当は、各省庁からの出向者が大半を占め、二、三年で交代してしまうのが実情でございます。これでは、過去の災害の教訓やノウハウが個人や組織に蓄積されることができません。\r\n　そこで、お伺いをいたします。\r\n　政府が目指す抜本的強化とはどのようなことを考えておられるのか。特に、創設される防災庁には、省庁の寄せ集めではない専任の人材確保をどのようにしていかれるのか。\r\n　また、災害現場では、県、市区町村の職員自らが被災しながらも、避難所運営、罹災証明の発行に追われ疲弊していく姿を何度も目の当たりにしてきました。外部からの支援を効果的に受ける受援力の強化に、国による強力なバックアップ体制が不可欠でございます。\r\n　今後、国として、プッシュ型の人的支援のみならず、ＤＸ活用による業務効率化などの技術支援、そして財政面でのバックアップをどのようにされるのか、現場の負担を抜本的に軽減するための具体的な制度設計について、政府の御見解をお伺いいたします。"
    }
  ]
}